export default {

	header: {
		btn: 'English',
	},
	background: {
		title: 'سهل حياتك',
		subtitle:'كل تفاعل يهمنا' ,
		btn:'تسجيل الدخول'
		},

	services:{
		headline:'لماذا استخدام خدماتنا؟\n' ,
		subtitle:'نحن نعمل على مدار 24 ساعة / 7 أيام في الأسبوع عبر الهاتف والبريد الإلكتروني وخدمات الدعم عن بُعد التي تم تجهيزها للتعامل مع أي مشكلة أو سؤال',
		firstCard:{
			headline:'عملية سهلة\n',
			subtitle:'نحن نساعدك على توفير الوقت والجهد. نحن نتقن كيفية بيع السيارة بشكل خاص وقمنا بتبسيط عملية بيع السيارة لجعلها خالية من المتاعب.\n',
		},
		secondCard:{
				headline:'احصل على أفضل عائد',
				subtitle:'احصل على أكبر قدر من المال لسيارتك. الوصول إلى المشترين الجادين. تجنب العروض المنخفضة. استخدم أدوات التقييم الخاصة بنا للحصول على سعر أفضل عند بيع سيارتك.\n',
		},
		thirdCard:{
			headline:'فريق متخصص\n',
			subtitle:'خبراء البائعين لدينا هنا لمساعدتك في كل خطوة على الطريق عبر البريد الإلكتروني أو الهاتف أو الدردشة طوال أيام الأسبوع! إنها تساعدك في العثور على مشترين حقيقيين لسيارتك وإنهاء صفقتك بسرعة.\n',
		}
	},

	footer:{
		subtitle:'نحن ندمج التكنولوجيا الفائقة مع اللمسة البشرية\n',
		social:'تابعنا على مواقع التواصل الأجتماعى\n'
	}

};
